build-essential
net-tools
ucommon-utils
dconf-editor
gnome-tweaks
gnome-shell-extensions
git
acpica-tools
aircrack-ng
audacity
apt-transport-https
efibootmgr
gparted
openssh-client
openssh-server
openssl
openvpn
htop
hdparm
lm-sensors
nmap
qbittorrent
rar
zip
tlp
vim
vlc
code
mainline
macchanger
